<?php
// lang RU
return array(

/************************ GENERAL ***********************/
    'page-title'                 => 'Еврофасад',

/************************ GENERAL ***********************/

/************************ MENU ITEMS ***********************/
    'menu-home'                  => 'Главная',
    'menu-facade'                => 'Фасады',
    'menu-siding'                => 'Сайдинг',
    'menu-sofit'                 => 'Софит',
    'menu-siding-color-chooser'  => 'Подбор цвета сайдинга',
    'menu-walls-roofs'           => 'Стены и потолки',
    'menu-walls-accessory'       => 'Комплектующее',
    'menu-walls-panels'          => 'Панели ПВХ',
    'menu-windows'               => 'Окна',
    'menu-window'                => 'Подоконники ПВХ',
    'menu-pipes'                 => 'Трубы',
    'menu-pipes-accessory'       => 'Комплектующее',
    'menu-pipes-pvs'             => 'Трубы ПВХ',
    'menu-prices'                => 'Прайсы',
    'menu-company'               => 'Компания',
    'menu-about-company'         => 'О компании',
    'menu-market-outlet'         => 'Рынки сбыта',
    'menu-contact'               => 'Контакты',

/************************ MENU ITEMS ***********************/

    'address'                    => '                      <p class="cols pad_bot3" style="width:73px;">
                                                                <strong>
                                                                    Country:<br>
                                                                    Address:<br>
                                                                    tel./fax.:<br>
                                                                    Email:
                                                                </strong>
                                                            </p>
                                                            <p class="pad_bot3">
                                                                Moldova<br>
                                                                Chisinau, st. Maria Dragan, 21 <br>
                                                                +373078888030 - Alexandru<br>
                                                                <a href="mailto:">ap@fasade.md</a><br />
                                                                <a href="mailto:">info@fasade.md</a>
                                                            </p>',
    'about'                         => '
                                        <p>Торговая марка "Welltech innovations" - успешно зарекомендовавшее себя имя на рынке производителей декоративных отделочных пластиковых материалов, а так же друих погонажных изделий из поливинилхлоридных (ПВХ) композиций.</p>

                                        <p>Наша торговая марка это объедененный многолетний опыт трёх крупнейших заводов по производству изделий из пластика.</p>

                                        <p>Продукция, выпускаемая под торговой маркой "Welltech innovations" производится по современным технологиям на новом импортном оборудовании с применением самых передовых научных разработок в системе контроля качества и нанесения декоративного покрытия.</p>

                                        <p>Продукция "Welltech" изготавливается из ПВХ с применением различных лояльных химических добавок (аддитивов), обеспечивающих пластичность и термостойкость изделий. В своём производстве, мы используем первичное сырьё, и только лучшие компоненты ведущих мировых производителей.</p>

                                        <p>Мы готовы предложить разнообразие размеров и ассортимент различных фассадных декоров, которые смогут удовлетворить вкус даже самого взыскательного покупателя. Вся продукция сертифицирована соответствует нормам и требованиям государственных стандартов.</p>
    ',


);
